{
  "page_id": 1233761,
  "title": "ยุน ซ็อก-ย็อล",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%A2%E0%B8%B8%E0%B8%99_%E0%B8%8B%E0%B9%87%E0%B8%AD%E0%B8%81-%E0%B8%A2%E0%B9%87%E0%B8%AD%E0%B8%A5",
  "text": "ยุน ซ็อก-ย็อล (เกาหลี: 윤석열; เกิด 18 ธันวาคม พ.ศ. 2503) เป็นนักการเมืองชาวเกาหลีใต้ อดีตประธานาธิบดีเกาหลีใต้คนที่ 13 ระหว่าง พ.ศ. 2565 ถึง 2568 อดีตอัยการสูงสุดเกาหลีใต้ระหว่าง พ.ศ. 2562 ถึง 2564 ในรัฐบาลของมุน แจ-อิน\nยุนเกิดที่โซล จากนั้นเข้าเรียนที่มหาวิทยาลัยแห่งชาติโซล ในช่วงที่ดำรงตำแหน่งหัวหน้าอัยการ ยุนมีบทบาทสำคัญในการตัดสินลงโทษอดีตประธานาธิบดี พัก กึน-ฮเย ฐานใช้อำนาจในทางมิชอบ ยุนเป็นสมาชิกพรรคพลังประชาชน โดยเอาชนะอี แจ-มย็อง ผู้ท้าชิงจากพรรคประชาธิปไตยในการเลือกตั้งประธานาธิบดีเกาหลีใต้ พ.ศ. 2565 และมีกำหนดเข้ารับตำแหน่งประธานาธิบดีในวันที่ 10 พฤษภาคม พ.ศ. 2565\nในฐานะประธานาธิบดี ยุนได้รับคะแนนนิยมต่ำเป็นส่วนใหญ่ โดยในช่วงที่เขาดำรงตำแหน่งเกิดเหตุการณ์โศกนาฏกรรมการเบียดเสียดที่ฮาโลวีนในกรุงโซล พ.ศ. 2565 และวิกฤตการแพทย์ในเกาหลีใต้ พ.ศ. 2567 ซึ่งวิกฤตครั้งหลังยังคงดำเนินอยู่จนถึงเดือนธันวาคม พ.ศ. 2567 นักวิจารณ์กล่าวหาว่าในยุคของยุน เกาหลีใต้กำลังประสบกับการถดถอยทางประชาธิปไตยและการกลับมาของลัทธิเผด็จการ พรรคของเขาพ่ายแพ้อย่างถล่มทลายในเลือกตั้งสมาชิกรัฐสภาปี 2024 และอำนาจของเขาถูกประเมินว่าลดลงอย่างมาก\nเมื่อวันที่ 3 ธันวาคม พ.ศ. 2567 ยุนประกาศกฎอัยการศึกในเกาหลีใต้ ซึ่งนับเป็นครั้งแรกที่มีการประกาศใช้ตั้งแต่ยุคเผด็จการทหารของชุนดูฮวานในปี 1980 เขาให้เหตุผลในการประกาศนี้โดยกล่าวหาว่าสมาชิกสภาผู้แทนราษฎรบางคนเป็นผู้สนับสนุนเกาหลีเหนือ อย่างไรก็ตาม ยุนยกเลิกกฎอัยการศึกหลังจากที่รัฐสภาผ่านมติฉุกเฉินเพื่อลบล้างการประกาศดังกล่าวเพียงไม่กี่ชั่วโมงหลังจากคำปราศรัยของเขา\nเมื่อวันที่ 14 ธันวาคม พ.ศ. 2567 รัฐสภาเกาหลีใต้มีมติถอดถอนยุนออกจากตำแหน่งประธานาธิบดีด้วยมติ 204 ต่อ 85 เสียง จากสมาชิกสภาที่เข้าร่วมประชุมเพื่อถอดถอนประธานาธิบดีทั้งหมด 300 คน โดยในจำนวนนี้ 3 คน งดออกเสียง และอีก 8 คน เป็นบัตรเสีย ส่งผลให้ยุนต้องหยุดปฏิบัติหน้าที่ในทันที จากนั้นศาลรัฐธรรมนูญจะวินิจฉัยและลงมติว่า จะถอดถอนประธานาธิบดีหรือไม่ ซึ่งกระบวนการนี้ อาจต้องใช้เวลานานถึง 180 วัน\nในวันที่ 31 ธันวาคม พ.ศ. 2567 ยุนถูกออกหมายจับ และถูกจับกุมในอีกสิบห้าต่อวันต่อมา เขาเป็นประธานาธิบดีเกาหลีใต้คนแรกในประวัติศาสตร์ที่ถูกจับกุมขณะดำรงตำแหน่ง\nวันที่ 4 เมษายน พ.ศ. 2568 ศาลรัฐธรรมนูญเกาหลีใต้ลงมติเป็นเอกฉันท์ถอดถอนยุนออกจากตำแหน่งจากเหตุประกาศกฎอัยการศึกเมื่อเดือนธันวาคม พ.ศ. 2567 มุน ฮยองแบ (Moon Hyung-bae) รักษาการหัวหน้าศาล เป็นผู้อ่านคำพิพากษาผ่านการถ่ายทอดสดในวันดังกล่าว ซึ่งมติดังกล่าวมีผลบังคับใช้ทันที โดยเกาหลีใต้จะต้องจัดการเลือกตั้งประธานาธิบดีภายใน 60 วัน โดยคาดว่าการเลือกตั้งจะมีขึ้นในวันที่ 3 มิถุนายน\nสภาเกาหลีใต้ ได้ลงมติถอดถอนประธานาธิบดียุน ออกจากตำแหน่ง ช่วงกลางเดือนธันวาคมที่ผ่านมา ฐานกระทำการละเมิดรัฐธรรมนูญและกฎหมายด้วยการประกาศกฎอัยการศึกเมื่อวันที่ 3 ธันวาคม\nทั้งนี้ ศาลได้รับทราบข้อกล่าวหาทั้งหมด รวมทั้งข้อกล่าวหาที่ว่า นายยุนไม่ปฏิบัติตามข้อกำหนดทางกฎหมายในการประกาศกฎอัยการศึก และส่งกองกำลังไปยังสภานิติบัญญัติ เพื่อหยุดยั้งการลงมติของสมาชิกสภาให้ยกเลิกการประกาศกฏอัยการศึกในวันนั้นด้วย และได้ลงมติยืนตามมติของรัฐสภาให้ถอดถอนประธานาธิบดียุน\nนายกรัฐมนตรีฮัน ด็อกซู จะยังคงดำรงตำแหน่งรักษาการประธานาธิบดีต่อไป จนกว่าประธานาธิบดีคนใหม่จะเข้ารับตำแหน่ง",
  "char_count": 2883,
  "fetch_date": "2025-11-12T11:41:10.304969"
}