{
  "page_id": 1254472,
  "title": "พาราลิมปิกฤดูร้อน",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%9E%E0%B8%B2%E0%B8%A3%E0%B8%B2%E0%B8%A5%E0%B8%B4%E0%B8%A1%E0%B8%9B%E0%B8%B4%E0%B8%81%E0%B8%A4%E0%B8%94%E0%B8%B9%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99",
  "text": "พาราลิมปิกฤดูร้อน (อังกฤษ: Summer Paralympic Games) เป็นการแข่งขันมหกรรมกีฬาระดับนานาชาติสำหรับนักกีฬาที่มีความพิการทางร่างกายเข้าร่วมแข่งขัน รวมถึงนักกีฬาที่มีความบกพร่องในการเคลื่อนไหว ถูกตัดแขนขา ตาบอด และสมองพิการ พาราลิมปิกเกมส์จะจัดขึ้นทุกๆสี่ปี ซึ่งจัดโดยคณะกรรมการพาราลิมปิกสากล มีการมอบเหรียญรางวัลในแต่ละการแข่งขัน โดยอันดับที่ 1 จะได้รับเหรียญทอง อันดับที่ 2 จะได้รับเหรียญเงิน และอันดับที่ 3 จะได้รับเหรียญทองแดง ตามประเพณีโอลิมปิกที่เริ่มในปี 1904\nสหรัฐและสหราชอาณาจักรเป็นเจ้าภาพจัดการแข่งขันพาราลิมปิกฤดูร้อน 2 ครั้ง มากกว่าประเทศอื่นๆ ส่วนประเทศอื่นๆ ที่ได้เป็นเจ้าภาพพาราลิมปิกฤดูร้อน ได้แก่ ประเทศออสเตรเลีย ประเทศแคนาดา ประเทศจีน ประเทศกรีซ ประเทศอิสราเอล ประเทศอิตาลี ประเทศญี่ปุ่น ประเทศเนเธอร์แลนด์ ประเทศเกาหลีใต้ ประเทศสเปน และประเทศเยอรมนีตะวันตก ในพาราลิมปิกฤดูร้อน 2016 ประเทศบราซิลเป็นเจ้าภาพการแข่งขันพาราลิมปิกฤดูร้อนครั้งแรกในอเมริกาใต้ ที่นครรีโอเดจาเนโร โตเกียวจะเป็นเมืองแรกที่เป็นเจ้าภาพพาราลิมปิกฤดูร้อนมากกว่าหนึ่งครั้ง: 1964 และ 2020\nโดยมีเพียง 12 ประเทศที่ได้เข้าร่วมการแข่งขันพาราลิมปิกฤดูร้อนทุกครั้ง ได้แก่ ประเทศอาร์เจนตินา ประเทศออสเตรเลีย ประเทศออสเตรีย ประเทศเบลเยียม ประเทศฝรั่งเศส สหราชอาณาจักร ประเทศไอร์แลนด์ ประเทศอิสราเอล ประเทศอิตาลี ประเทศเนเธอร์แลนด์ ประเทศสวิตเซอร์แลนด์ และสหรัฐ และมีเพียง 7 ประเทศที่ได้รับเหรียญทองอย่างน้อยหนึ่งเหรียญในการแข่งขันพาราลิมปิกฤดูร้อนทุกครั้ง ได้แก่  ประเทศออสเตรเลีย ประเทศออสเตรีย ประเทศฝรั่งเศส สหราชอาณาจักร ประเทศอิตาลี ประเทศเนเธอร์แลนด์ และสหรัฐ\nสหรัฐเป็นประเทศที่มีอันดับเหรียญรางวัลสูงสุดในการแข่งขันพาราลิมปิกฤดูร้อนทั้งหมด 8 ครั้ง: 1964, 1968, 1976, 1980, 1984, 1988, 1992 และ 1996 ประเทศจีนเป็นประเทศที่มีอันดับเหรียญรางวัลสูงสุดในการแข่งขัน 5 ครั้งหลังสุด 2004, 2008, 2012, 2016 และ 2020 นอกจากนี้ อิตาลี (1972), เยอรมนีตะวันตก (1972) และออสเตรเลีย (2000) ยังเป็นประเทศที่มีอันดับเหรียญรางวัลสูงสุดประเทศละหนึ่งครั้ง",
  "char_count": 1817,
  "fetch_date": "2025-11-12T11:41:26.073490"
}