{
  "page_id": 1438919,
  "title": "อาสนวิหารการเสด็จขึ้นสู่สวรรค์ (อัลมาเตอ)",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%AD%E0%B8%B2%E0%B8%AA%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%AA%E0%B8%94%E0%B9%87%E0%B8%88%E0%B8%82%E0%B8%B6%E0%B9%89%E0%B8%99%E0%B8%AA%E0%B8%B9%E0%B9%88%E0%B8%AA%E0%B8%A7%E0%B8%A3%E0%B8%A3%E0%B8%84%E0%B9%8C_(%E0%B8%AD%E0%B8%B1%E0%B8%A5%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%95%E0%B8%AD)",
  "text": "อาสนวิหารการเสด็จขึ้นสู่สวรรค์ (รัสเซีย: Вознесенский собор Vosnesenskiy sobor, คาซัค: Вознесенск кафедралы шіркеуі Voznesensk kafedraly shirkeýi) หรือ อานสวิหารเซนคอฟ (Zenkov Cathedral) เป็นอาสนวิหารออร์ทอดอกซ์รัสเซียที่ตั้งอยู่ในสวนปันปีลอฟในนครอัลมาเตอ ประเทศคาซัคสถาน ก่อสร้างแล้วเสร็จเมื่อปี 1907 โดยใช้ไม้ประกอบกับโดยไม่ใช้ตะปูเลย อาสนวิหารมีความสูง 56 เมตร และมีการอ้างว่าเป็นโบสถ์ไม้ที่สูงที่สุดอันดับสองของโลก\nส่วนหอระฆังสร้างขึ้นในปี 1906 และอาสนวิหารรอดพ้นจากแผ่นดินไหวปี 1911 โดยมีความเสียหายเพียงเล็กน้อยเท่านั้นแม้ว่าจะสร้างขึ้นโดยไม่ใช้ตะปูเลย นักบวชบางรูปเชื่อว่านี่เป็นพลังอำนาจจากพระเป็นเจ้าทรงช่วยให้รอดจากการพังทลายลงมา การตัดสินใจไม่ใช้ตะปูสักตัวเดียวในการสร้างอาสนวิหารนี้อาจมีที่มาจากการผูกโยงตะปูเข้ากับเรื่องราวการตรึงกางเขนพระเยซูด้วยตะปู โครงสร้างภายในอาคารสร้างขึ้นในเวิร์กช็อปศิลปะในมอสโกและเคียฟ ส่วนฉากแท่นบูชาเป็นผลงานวาดโดย เอ็น ฮลูดอฟ (N. Khludov) \nหลังการปฏิวัติรัสเซีย อาสนวิหารถูกแปรสภาพมาใช้งานเป็นอาคารพิพิธภัณฑ์รัฐกลางของสาธารณรัฐสังคมนิยมโซเวียตคาซัค และในระหว่างปี  1930 ถึง 1940 ใช้งานโดยองค์การสาธารณะมีชื่อ บนหอระฆังต่อมายับมีการนำเอาตัวส่งสัญญาณวิทยุขึ้นไปติดตั้ง ซึ่งเป็นตัวส่งสัญญาณวิทยุแรกในนครอัลมาเตอ อาสนวิหารได้รับการบูรณะในปี 1973 ถึง 1976 และในปี 1995 ได้ส่งคืนอำนาจเหนืออาสนวิหารแก่คริสต์จักร หลังการบูรณะเพิ่มเติมในภายหลัง ท้ายที่สุดในปี 1997 จึงเริ่มกลับมาประกอบศาสนกิจอีกครั้ง ในปี 2017 ถึง 2020 ได้มีการบูรณะใหญ่อาสนวิหารอีกครั้ง ปัจจุบันอาสนวิหารเปิดให้เข้าชมสำหรับศาสนิกชนและบุคคลนอกศาสนา",
  "char_count": 1450,
  "fetch_date": "2025-11-12T11:41:04.979608"
}