{
  "page_id": 503715,
  "title": "การเสด็จหนีไปวาแรน",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%AA%E0%B8%94%E0%B9%87%E0%B8%88%E0%B8%AB%E0%B8%99%E0%B8%B5%E0%B9%84%E0%B8%9B%E0%B8%A7%E0%B8%B2%E0%B9%81%E0%B8%A3%E0%B8%99",
  "text": "การเสด็จหนีไปวาแรน (ฝรั่งเศส: Fuite à Varennes) ในคืนวันที่ 20 ย่างเช้าวันที่ 21 มิถุนายน ค.ศ. 1791 เป็นเหตุการณ์สำคัญในช่วงการปฏิวัติฝรั่งเศส ซึ่งพระเจ้าพระเจ้าหลุยส์ที่ 16 แห่งฝรั่งเศส พร้อมด้วยพระราชินีมารี อ็องตัวแน็ตและพระราชวงศ์ใกล้ชิด พยายามเสด็จพระราชดำเนินหนีออกจากปารีสเพื่อไปเตรียมต่อต้านการปฏิวัติ ณ เมืองม็งเมดี ใกล้กับชายแดนฝรั่งเศส ที่ซึ่งเหล่านายทหารผู้ภักดีและข้าราชการฝ่ายกษัตริย์นิยมไปรวมตัวกัน แต่เสด็จไปได้ไกลเพียงเมืองวาแรนก็ทรงถูกจับกุม เนื่องจากมีผู้จดจำพระราชวงศ์ได้ในระหว่างการแวะพักที่เมืองแซ็งเตอ-แมนนู\nเหตุการณ์นี้นับเป็นจุดพลิกผันของการปฏิวัติ เนื่องจากทำให้การต่อต้านระบอบราชาธิปไตยฝรั่งเศสในฐานะสถาบัน และการต่อต้านองค์กษัตริย์และพระราชินีในฐานะปัจเจกบุคคล มีความเด่นชัดมากขึ้น ความพยายามครั้งนี้ทำให้พระเจ้าหลุยส์ที่ 16 ทรงถูกตั้งข้อหากบฏ จนท้ายที่สุดนำไปสู่การสำเร็จโทษในปี ค.ศ. 1793\nความเคราะห์ร้าย ความล่าช้า ความเข้าใจผิด และดุลยพินิจที่ไม่เหมาะสมซึ่งเกิดต่อเนื่องกัน เป็นปัจจัยที่ทำให้ความพยายามหนีดังกล่าวล้มเหลว โดยมากมีที่มาจากความไม่เด็ดขาดในการตัดสินพระทัยของพระเจ้าหลุยส์เอง พระองค์ทรงเลื่อนกำหนดการณ์ซ้ำแล้วซ้ำเล่า ปล่อยให้ปัญหาเล็กบานปลายจนกลายเป็นปัญหาใหญ่ ยิ่งไปกว่านั้น ยังประมาณเสียงสนับสนุนของประชาชนที่มีต่อระบอบกษัตริย์แบบดั้งเดิมผิดพลาดไป เนื่องจากเข้าพระทัยผิดมาโดยตลอดว่าทรงเป็นที่รักใคร่ของราษฎรในชนบทและสามัญชนทั่วไป\nการเสด็จหนีดังกล่าวสร้างบาดแผลลึกให้แก่ฝรั่งเศส และได้ปลุกเร้าอารมณ์ของผู้คนทั่วไปให้รู้สึกวิตกกังวล ฉุนเฉียวรุนแรง หรือตื่นตระหนก เนื่องจากทุกคนตระหนักได้ว่าการแทรกแซงจากต่างชาติจวนที่จะเกิดขึ้นจริงแล้ว นอกจากนี้ยังสร้างความตกตะลึงให้แก่กลุ่มคนที่ยังมองว่าพระองค์คือพระมหากษัตริย์ผู้มีเจตนาดีเป็นพื้นฐานและปกครองอาณาจักรโดยประสงค์ของพระผู้เป็นเจ้า โดยไม่คาดคิดมาก่อนว่าจะทรงต่อต้านการปฏิรูปและการปฏิวัติได้ร้ายแรงมากถึงเพียงนี้ ส่งผลให้เหล่าผู้นำการปฏิวัติหันมายึดถือแนวคิดสาธารณรัฐนิยมเป็นอุดมการณ์หลักในทันที จากที่ก่อนหน้านี้เป็นเพียงแนวคิดซึ่งอภิปรายตามวงกาแฟเท่านั้น",
  "char_count": 1847,
  "fetch_date": "2025-11-12T11:41:41.664935"
}