{
  "page_id": 522089,
  "title": "สมเด็จพระสันตะปาปาฟรานซิส",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%AA%E0%B8%A1%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%88%E0%B8%9E%E0%B8%A3%E0%B8%B0%E0%B8%AA%E0%B8%B1%E0%B8%99%E0%B8%95%E0%B8%B0%E0%B8%9B%E0%B8%B2%E0%B8%9B%E0%B8%B2%E0%B8%9F%E0%B8%A3%E0%B8%B2%E0%B8%99%E0%B8%8B%E0%B8%B4%E0%B8%AA",
  "text": "สมเด็จพระสันตะปาปาฟรานซิส[ก] (อังกฤษ: Francis; ละติน: Franciscus; อิตาลี: Francesco; สเปน: Francisco; พระนามเดิม ฮอร์เฮ มาริโอ เบร์โกกลิโอ[ข]; 17 ธันวาคม ค.ศ. 1936 – 21 เมษายน ค.ศ. 2025) เป็นอดีตประมุขแห่งพระศาสนจักรคาทอลิก และอดีตประมุขแห่งนครรัฐวาติกัน ทรงได้รับเลือกจากที่ประชุมเมื่อวันที่ 13 มีนาคม ค.ศ. 2013 หลังการสละตำแหน่งของสมเด็จพระสันตะปาปาเบเนดิกต์ที่ 16 และดำรงตำแหน่งจนกระทั่งสิ้นพระชนม์ สมเด็จพระสันตะปาปาฟรานซิสเป็นสมเด็จพระสันตะปาปาพระองค์แรกจากคณะเยสุอิต เป็นพระองค์แรกที่มาจากทวีปอเมริกาใต้ เป็นพระองค์แรกที่มาจากซีกโลกใต้ และเป็นพระองค์แรกที่มาจากนอกทวีปยุโรป ตั้งแต่สมัยของสมเด็จพระสันตะปาปาเกรกอรีที่ 3 ซึ่งเป็นชาวซีเรีย ผู้ซึ่งดำรงตำแหน่งบิชอปแห่งกรุงโรมในคริสต์ศตวรรษที่ 8\nสมเด็จพระสันตะปาปาฟรานซิสทรงแต่งตั้งให้สตรีเป็นสมาชิกเต็มของสมณสภาปกครองโรมัน พระองค์ทรงยืนกรานว่าคริสตจักรนิกายโรมันคาทอลิกควรเห็นอกเห็นใจสมาชิกกลุ่มบุคคลที่มีความหลากหลายทางเพศมากกว่านี้ และทรงระบุว่าแม้ว่าจะไม่อนุญาตให้มีการให้พรแก่การสมรสเพศเดียวกัน แต่บุคคลต่าง ๆ ก็สามารถได้รับพรได้ตราบใดที่ไม่มีการให้พรในบริบทของพิธีกรรม  สมเด็จพระสันตะปาปาฟรานซิสทรงเป็นผู้วิจารณ์ระบบทุนนิยม บริโภคนิยมที่ไร้ขอบเขต และการพัฒนาที่มากเกินไป พระองค์ทรงทำให้การดำเนินการเกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศเป็นจุดเน้นหลักของตำแหน่งพระสันตปาปาของพระองค์ พระองค์ได้รับการตีความอย่างกว้างขวาง ทรงประณามโทษประหารชีวิตว่าเป็นความชั่วร้ายในตัวเอง โดยทรงระบุว่าคริสตจักรนิกายโรมันคาทอลิกมุ่งมั่นที่จะยกเลิกโทษประหารชีวิต ในการเจรจาระหว่างประเทศ สมเด็จพระสันตะปาฟรานซิสทรงวิพากษ์วิจารณ์การเพิ่มขึ้นของประชานิยมปีกขวา เรียกร้องให้ยกเลิกการก่ออาชญากรรมต่อคนรักร่วมเพศ ช่วยฟื้นฟูความสัมพันธ์ทางการทูตอย่างเต็มรูปแบบระหว่างสหรัฐอเมริกาและประเทศคิวบา เจรจาข้อตกลงกับจีนเพื่อกำหนดว่าพรรคคอมมิวนิสต์มีอิทธิพลมากเพียงใดในการแต่งตั้งบิชอปชาวจีน และสนับสนุนประเด็นผู้ลี้ภัย พระองค์เรียกร้องให้การคุ้มครองผู้อพยพเป็น \"หน้าที่ของอารยธรรม\" และวิพากษ์วิจารณ์การเมืองต่อต้านผู้อพยพ รวมถึงนโยบายของประธานาธิบดีดอนัลด์ ทรัมป์แห่งสหรัฐอเมริกา ใน ค.ศ. 2022 พระองค์ทรงขออภัยต่อบทบาทของคริสตจักรใน \"การฆ่าล้างเผ่าพันธุ์ทางวัฒนธรรม\" ของชนพื้นเมืองในแคนาดา  สมเด็จพระสันตะปาปาฟรานซิสทรงเรียกประชุมสมัชชาซีนอดซึ่งได้รับการอธิบายว่าเป็นจุดสูงสุดของการดำรงตำแหน่งพระสันตปาปาของพระองค์และเป็นเหตุการณ์ที่สำคัญที่สุดในคริสตจักรนิกายโรมันคาทอลิกตั้งแต่สังคายนาวาติกันครั้งที่สอง",
  "char_count": 2226,
  "fetch_date": "2025-11-12T11:41:49.930100"
}