{
  "page_id": 5449,
  "title": "ประเทศรัสเซีย",
  "url": "https://th.wikipedia.org/wiki/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8%E0%B8%A3%E0%B8%B1%E0%B8%AA%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2",
  "text": "รัสเซีย (อังกฤษ: Russia; รัสเซีย: Росси́я, อักษรโรมัน: Rossiya, ออกเสียง: [rɐˈsʲijə] ) มีชื่ออย่างเป็นทางการว่า สหพันธรัฐรัสเซีย เป็นประเทศในยูเรเชียเหนือ และเป็นประเทศใหญ่ที่สุดในโลกด้วยพื้นที่กว่า 17,098,246 ตารางกิโลเมตร ครอบคลุมพื้นที่ที่สามารถอยู่อาศัยของโลกถึงหนึ่งในแปด ด้วยประชากรกว่า 146 ล้านคน รัสเซียจึงเป็นชาติที่มีประชากรมากที่สุดอันดับที่ 9 ของโลก และมากที่สุดในยุโรป รัสเซียปกครองด้วยระบอบสหพันธ์สาธารณรัฐกึ่งประธานาธิบดี ประกอบด้วย 89 เขตการปกครอง อาณาเขตของรัสเซียแผ่ข้าม 11 เขตเวลา มีพรมแดนทางบกติดกับ 14 ประเทศ ถือเป็นหนึ่งในสองประเทศที่มีพรมแดนติดกับประเทศอื่นมากที่สุดในโลก โดยอาณาเขตครอบคลุมพื้นที่เอเชียเหนือทั้งหมด และพื้นที่กว่า 40% ของยุโรป เมืองหลวงและเมืองขนาดใหญ่ที่สุดคือมอสโกซึ่งยังเป็นเขตเมืองที่มีประชากรมากที่สุดในยุโรป โดยมีเซนต์ปีเตอส์เบิร์กเป็นศูนย์กลางทางวัฒนธรรมและเมืองใหญ่อันดับสอง \nประวัติศาสตร์ของชาติเริ่มขึ้นด้วยชาวสลาฟตะวันออก ผู้ถือกำเนิดขึ้นเป็นกลุ่มที่โดดเด่นได้ในยุโรประหว่างคริสต์ศตวรรษที่ 3 ถึงที่ 8 รัฐรุสในสมัยกลาง ซึ่งก่อตั้งและปกครองโดยอภิชนนักรบวารันเจียนและผู้สืบเชื้อสาย เกิดขึ้นในคริสต์ศตวรรษที่ 9 ใน พ.ศ. 1531 มีการรับศาสนาคริสต์นิกายออร์โธด็อกซ์จากจักรวรรดิไบแซนไทน์ เริ่มต้นการประสมวัฒนธรรมไบแซนไทน์และสลาฟซึ่งนิยามวัฒนธรรมรัสเซียเป็นเวลาอีกสหัสวรรษหน้า ท้ายที่สุด รุสล่มสลายเป็นรัฐขนาดเล็กหลายรัฐ พื้นที่ส่วนใหญ่ของรุสถูกพิชิตโดยการรุกรานของมองโกล และกลายเป็นรัฐบรรณาการของโกลเดนฮอร์ดเร่ร่อน อาณาจักรแกรนด์ดยุคแห่งมอสโกค่อย ๆ รวมราชรัฐรัสเซียในละแวก ได้รับเอกราชจากโกลเดนฮอร์ด และมาครอบงำมรดกทางวัฒนธรรมและการเมืองของเคียฟรุส จนคริสต์ศตวรรษที่ 18 รัสเซียได้ขยายอาณาเขตออกไปอย่างกว้างขวางผ่านการพิชิตดินแดน การผนวก และการสำรวจเป็นของจักรวรรดิรัสเซีย นับเป็นจักรวรรดิใหญ่ที่สุดอันดับสามในประวัติศาสตร์ แผ่จากโปแลนด์ในยุโรปจรดอะแลสกาในอเมริกาเหนือ\nการปฏิวัติรัสเซียถือเป็นจุดสิ้นสุดของระบอบราชาธิปไตย และจุดเริ่มต้นของสหพันธ์สาธารณรัฐสังคมนิยมโซเวียตรัสเซียซึ่งกลายเป็นสาธารณรัฐใหญ่ที่สุดและผู้นำในสหภาพโซเวียต เป็นรัฐสังคมนิยมมีรัฐธรรมนูญแห่งแรกของโลกและอภิมหาอำนาจที่ได้การยอมรับ ซึ่งมีบทบาทสำคัญในชัยชนะของฝ่ายสัมพันธมิตรในสงครามโลกครั้งที่สอง สมัยโซเวียตได้ประสบความสำเร็จทางเทคโนโลยีที่สำคัญที่สุดของคริสต์ศตรวรรษที่ 20 รวมทั้งการส่งมนุษย์คนแรกขึ้นสู่อวกาศ และผลิตดาวเทียมดวงแรกของโลก และยังเป็นหนึ่งในอภิมหาอำนาจร่วมกับสหรัฐในช่วงสงครามเย็น สหพันธรัฐรัสเซียก่อตั้งขึ้นหลังการล่มสลายของสหภาพโซเวียตใน พ.ศ. 2534 แต่ได้รับการยอมรับสถานะเป็นนิติบุคคลที่สืบทอดจากสหภาพโซเวียต รัฐธรรมนูญฉบับใหม่ถูกนำมาใช้ภายหลังวิกฤตการณ์รัฐธรรมนูญ พ.ศ. 2536 วลาดีมีร์ ปูติน มีบทบาททางการเมืองอย่างสูงนับตั้งแต่การเลือกตั้งใน พ.ศ. 2543 ประเทศถูกครอบงำโดยลัทธิอำนาจนิยมเบ็ดเสร็จ รัสเซียถูกจัดอยู่ในอันดับต่ำในด้านเสรีภาพสื่อและสิทธิมนุษยชน และมีการรับรู้การฉ้อราษฎร์บังหลวงสูง รัสเซียมีส่วนร่วมในสงครามสำคัญในภูมิภาคหลายครั้งรวมถึงสงครามรัสเซีย-จอร์เจีย, การผนวกไครเมียใน พ.ศ. 2557 และการผนวกภาคใต้และภาคตะวันออกของยูเครนซึ่งนำไปสู่การรุกรานยูเครนใน พ.ศ. 2565\nรัสเซียถือเป็นมหาอำนาจและประเทศอำนาจนำภูมิภาค มีเศรษฐกิจขนาดใหญ่ที่สุดอันดับ 11 ของโลกตามผลิตภัณฑ์มวลรวมในประเทศ และอันดับ 4 โดยความเท่าเทียมกันของอำนาจซื้อ มีค่าใช้จ่ายทางการทหารมากที่สุดอันดับ 3 ของโลก เป็นหนึ่งในห้ารัฐอาวุธนิวเคลียร์ที่ได้รับการรับรองและครอบครองคลังแสงอาวุธอานุภาพทำลายล้างสูงใหญ่ที่สุดในโลก รัสเซียเป็นสมาชิกถาวรของคณะมนตรีความมั่นคงแห่งสหประชาชาติ และยังเป็นสมาชิกกลุ่ม 20, สภายุโรป, ความร่วมมือทางเศรษฐกิจเอเชีย-แปซิฟิก, องค์การความร่วมมือเซี่ยงไฮ้, สหภาพเศรษฐกิจยูเรเชีย, องค์การว่าด้วยความมั่นคงและความร่วมมือในยุโรป, องค์การการค้าโลก, องค์การสนธิสัญญาความมั่นคงร่วมกัน, สหภาพเศรษฐกิจยูเรเชีย, และเป็นสมาชิกผู้นำเครือจักรภพรัฐเอกราช อดีตสมาชิกกลุ่ม 7 รัสเซียมีแหล่งมรดกโลก 32 รายการ เป็นหนึ่งในประเทศที่มีทรัพยากรธรรมชาติอุดมสมบูรณ์ที่สุดในโลก โดยมีพื้นที่ป่าไม้มากที่สุดในโลก มีปริมาณแร่ธาตุและพลังงานสำรองใหญ่ที่สุดของโลก และเป็นผู้ผลิตน้ำมันและก๊าซธรรมชาติรายใหญ่อันดับ 2 ของโลก ทะเลสาบในรัสเซียยังมีปริมาณน้ำจืดมากถึง 1 ใน 4 ของโลก",
  "char_count": 3764,
  "fetch_date": "2025-11-12T11:41:21.298544"
}